Repository: SverdlovBohdan/letme.remind
Catalog: letme.remind/Localizable.xcstrings
Source language: en
Languages: uk

source: Archive
uk: Архів

source: Archive is empty
uk: Архів пустий

source: Forget
uk: Забути

source: Home
uk: Головна

source: In this month
uk: У цьому місяці

source: Kindly reminder
uk: Нагадування

source: Local notifications are disabled
uk: Локальні оповіщення вимкненно

source: note
uk: нотатка

source: Note content
uk: Контент нотатки

source: notes in memory
uk: Нотаток у памʼяті

source: Open settings
uk: Відкрити налаштування

source: Random
uk: Побацім коли

source: Remind
uk: Нагадати

source: Reminded notes
uk: Згадані нотатки

source: Reschedule
uk: Перепланувати

source: Schedule
uk: Запланувати

source: tags
uk: теги

source: Title
uk: Назва

source: Within 7 days
uk: На протязі 7 днів

source: Within 30 days
uk: На протязі 30 днів

source: You can enable local notifications in settings
uk: Ти можеш увімкнути локальні оповіщення у налаштуваннях
